// © Copyright 2004-2010, 2015 HP Development Company, L.P.

HSDTaskName = "Juster";

HSDUnknownValue = "Vælg";
NoAlignTitle = "Kan ikke udføre justering.";
NoAlignMsg = "Kontrollér, at printeren er tilsluttet og tændt, og prøv derefter igen.";

ValidationMsg = "Der udskrives en side med et valideringsmønster. Hvis det udskrevne mønster ser ud til at være justeret, klikkes der på Udført. Hvis det ikke er tilfældet, kan justeringen udføres igen ved at klikke på Juster.";
HSDDoneButton = "Udført";

CompletionAlertTitle = "Penjustering fuldført";
CompletionAlertMessage = "Nu kan du klikke på knappen Bekræft for at udskrive bekræftelsessiden eller klikke på knappen Færdig for at fuldføre justeringsproceduren. Hvis du vil udskrive bekræftelsessiden, skal du vælge den konfigurerede enhed i følgende udskriftsdialog og klikke på knappen Udskriv.";
VerifyButton = "Bekræft";
PrintingPatternsTitle = "Udskriver mønstre…";
PrintingValidationPageTitle = "Udskriver valideringsside…";

SemiAutomaticAlignCompletionAlertTitle = "Printeren udskriver en side med justeringsmønstre";
SemiAutomaticAlignCompletionAlertMessage = "Følg vejledningen på denne side for at færdiggøre justeringsprocessen.";

AlignPrintheadsExplanation = "Følgende procedure justerer det sorte og det farvede printhoved i forhold til hinanden. Det giver den bedst mulige udskriftskvalitet.";
AlignPrintheadsInvitation = "Det anbefales at foretage en justering, hver gang du udskifter et printhoved.";

TransferringProcessTitle = "Overfører fil…";
PrintingProcessTitle = "Udskriver diagnosticeringsside for udskriftskvalitet…";

ValidationPagePrintingMsg = "Der udskrives en side med et valideringsmønster. Klik på Udført, hvis de indre bokse ikke kan ses. Ellers, kan du prøve at justere igen ved at trykke på Juster.";

PenChangedMsg = "Justeringen blev afbrudt, fordi printpatronsættet blev ændret. Du må ikke tage patroner ud, sætte nye i eller ændre patronerne under justeringsproceduren.";

PrintAndAlingButtonsHint = "Klik på knappen Udskriv for at udskrive en diagnosticeringsside for udskriftskvalitet. Klik på knappen Juster for at udskrive justeringssiden.";

NewCartridgeHeader = "Ny patron installeret";
NewCartridgeText = "Hvis du netop har installeret en ny patron, anbefales det at justere den. Klik på \"Juster\" for at justere den nye patron.";

HSDPenAlignmentTextFieldTitle = "Juster printerpatroner";
HSDInfoTextFieldTitle = "For at få den bedste udskriftskvalitet anbefales det at udføre denne justering, hver gang der sættes en ny printpatron i.\n\nNår du klikker på knappen Juster nedenfor, udskrives en side med mønstre, og du vil blive stillet nogen spørgsmål på basis af disse mønstre.\n\nBrug altid almindeligt papir i forbindelse med denne procedure.";
HSDGuideTextFieldTitle = "Klik på Juster, når du er klar til at fortsætte.";
HSDAlignButtonTitle = "Juster";

HSDPatternDescription = "Printeren udskriver en side med justeringsmønstre. Find mønsteridentifikatoren i nederste højre hjørne af siden, vælg den tilsvarende indstilling nedenfor, og klik på Fortsæt.";
HSDPattern1 = "Mønster 1";
HSDPattern2 = "Mønster 2";
HSDPattern3 = "Mønster 3";
HSDGoBackButton = "Gå tilbage";
HSDCancelButton = "Annuller";
HSDContinueButton = "Forsæt";

HSDPlotDescription = "Kontrollér den udskrevne side. Adskillige rækker med kasser, der hver især består af tynde linjer, vises på den udskrevne side.\n\nFor hver række vælges den label, der bedst repræsenterer den kasse, hvori den indvendige kasse er mindst synlig.";
HSDValidationCheck = "Udskriv en valideringsside";

HSDStraightDescription1 = "Undersøg den udskrevne side, og vælg den label for hvert afsnit, der repræsenterer de mest lige linjer.";
HSDStraightDescription2 = "Vælg den label, hvor bjælken for enden af pilen er tættest på papirets kant.";
HSDStraightDescription3 = "Vælg den tilsvarende nummererede plet, der bedst matcher den udskrevne sides baggrund.";

OutOfPaperAlertTitle = "Ikke mere papir";
OutOfPaperAlertMessage = "Indsæt mindst to ark papir, og tryk på en knap på printeren. Denne dialog lukker af sig selv, når mønstrene er blevet udskrevet.";
